["step 1. Make Eye Contact\n", "watch yrself into oblivion\n", "always b sparring\n", "rainbow halos around airplane shadows\n", "a fish tank, filled with jellyfish, and a theramin, \nso the jellies play the theramin as they float around\n", "physically be places with people\n", "showing up is eighty percent of life\n", "What holds birds in the sky? Dreams and Faith\n", "Do it to say 'i did it, and now you can do it too'\n", "flowers evolved after mammals\n", "feed the world\n", "risk is social currency\n", "moths to the light\n", "find ladybugs\n", "How to accept free money\n", "Only dead gods are gods forever\n", "wholesome times at the wet stone\n", "how to find purpose when you dont need to keep yourself alive\n", "find the people you love. find the people you love. find the people you love. find the people you love.\n", "the boy wiping the blood off his boyfriends forehead after he bites it on his board\n", "the moments of surrender\n", "Went to the doctor and the doctor said, no more cryptics comin out your head!\n", "Not watching tv feels like shit sometimes and that's ok\n", "60 moments per second\n", "in a forest, on this world, there is a glade with a rock, \nwith a dimple in it that is the perfect shape of your body,\nit will always be there for you\n", "def express( self ):\n\tself = self.get_inner();\n\treturn express( self );\n", "feed yourself\n", "i know your story, im kind of a fan \n", "why Leave marks on walls when you can leave marks on people?\n", "ride off into the sunset, only to find that it's a glitch\n", "the infinite winds that blow me away, will someday find you too \n", "'if you cared, why didn't you show it?'\n", "get out of your box, buy a hypercube today!!\n", "go home\n", "a love to hold on to for a while\n", "a floppy drive with .obj sculptures of your pets\n", "remember: these bits arent real\n", "u dont need to do everything ur good at\n", "brush your teeth\n", "floss\n", "drink water\n", "drink soylent\n", "Elevator Tactics\n", "drunk in color\n", "We are sacred vessels of H20 \n", "oooooaooaammmmurble thought onomatopoeia \n", "loraxxing: to stand proud, honest, raw, on a stump in honor of the trees\n", "trust me son, you'll never remember the future\n", "it's ok to fall from grace, there is love in you still\n", "postal codes:\nL5C 2B9\nM5T 1Z9\nM5T 2B6\nT6G 1V6\nT6G 0L4\n", "~~~ µ ~~~\n", "you will miss some of these, too\n", "invest in [the] land\n", "invest in your brothers\n", "from above, all storms are white and pure\n", "magnesium rivers\n", "YOU EVER LISTEN TO KANYE WEST TAYLOR SWIFT LIL DEBBIE SIMULTANEOUSLY?\n", "this game won't make you a better person, people will\n", "fight to express that love in every way and in every moment\n", "YOU_{t-1} != YOU_{t}\n", "climb the mountain\n", "eat lentils\n", "keep going\n", "take a break; meditate\n", "tsunami, volcano, comet, you\n", "we remember you\n", "you've been here before\n", "hold on to yourself\n", "Either way, the stars will detonate together, but if they remain separate, they will leave a binary black hole system in their wake. If they merge, however, they will explode in such unhinged glory that they may create a gamma ray burst—one of the most energetic events in the Universe.\n", "unlike windows, if you break this screen, there is no other side to get to\n", "spend time in the kitchen\n", "the process of gathering, cleaning, cutting, seperating, heating, mixing, smelling, tasting, eating\n", "i really would like to see you dream\n", "go outside\n", "you're right, it's a pretty beautifully unfair place\n", "what all ads are supposed to do: create an anxiety relievable by purchase\n", "And Lo, for the Earth was empty of Form, and void. And Darkness was all over the Face of the Deep. And We said: 'Look at that fucker Dance.'\n", "There are no choices without personal freedom, Buckeroo. It's not us who are dead inside. These things you find so weak and contemptible in us---these are just the hazards of being free.\n", "the joy of not having\n", "i trust u\n", "you are a feral prodigy\n", "'I don't mind,' [insert your name here] said softly. 'I could wait forever.'\n", "'arbeit macht frei' is, despite everything, still beautiful\n", "Knowing others is intelligence;\nknowing yourself is true wisdom.\nMastering others is strength; \nmastering yourself is true power.\n", "make something beautiful before you are dead\n", "The truth is not always beautiful, nor beautiful words the truth.\n", "To understand the limitation of things, desire them.\n", "how to choose your temple? What to love enough not to think two times?\n", "moon fact: only 59% of the moon is visible from earth\n", "Close your mouth,\nblock off your senses,\nblunt your sharpness,\nuntie your knots,\nsoften your glare,\nsettle your dust.\nThis is the primal identity.\n", "He just sits there. I want to be like that. Able to just sit all quiet and pull life toward him, one forehead at a time. His name is supposedly Lyle.\n", "Success is as dangerous as failure.\nHope is as hollow as fear.\n", "if it's paradox you want, we can get you there\n", "shine not like jade, instead be humble like a rock\n", "what we're really trying to accomplish here, is to nurture an addiction to nature\n", "your family is bigger than you think\n", "saberse ignorante es conocimiento\n", "[insert family friendly thugger quote]\n", "you won't be able to remember the time you spend on the internet\n", "drink sriracha so you can greet the dawn with breath of fire\n", "supra-time-flex\n", "the way of the future\n", "at some point, you will know it all, and you will forget it also\n", "binary architecture of the (imaginary) world\n", "magnesium rivers\n", "how to fall in love with click bait\n", "the last thing we ever automate will be you\n", "spaceless\n", "cabbage\n", "beets\n", "Taro\n", "hot tea on cold mornings\n", "don't worry, you were meant to burn your tongue\n", "the hard part isn't accomplishing your goals, it's choosing them\n", "ginseng-acai-blueberry-stardust-kale-nutmeg-qinua-matcha-goji-amethyst-universe tea\n", "turn yourself inside out when you get the chance\n", "make sure the first bite is a good one\n", "don’t work on something unless you feel the pain of not having it\n", "thankfully, we may amount to nothing\n", "alpacas are not llamas\n", "to be a jellyfish\n", "t -= 1\n", "practice crossing your eyes and looking so far into the future you can see the back of your own head\n", "note: this is just another distraction\n", "WE BROS\n", "get free or die trying\n", "based positivity\n", "\"1\"\n", "0 vs O\n", "故 常 無 ，欲 以 觀 其 妙 ﹔常 有 ，欲 以 觀 其 徼\n", "اتَّكَلْنا منه على خُصٍّ الاتحاد قوة\n", "I am a traveller in the lone desert\n", "It's nothing special\n", "I can stand the wind\n", "I can stand the thirst\n", "and the sun\n", "I know how to go and walk\n", "Until the setting of the sun\n", "In the desert, flat and empty, where nothing is given\n", "My head is alert, awake\n", "I have climbed up and climbed down\n", "The mountains where I was born\n", "I know in which caves the water is hidden\n", "These worries are my friends\n", "I'm always on familiar terms with them and that\n", "Gives birth to the stories of my life\n", "You who are organised, assembled, walking together\n", "Hand in hand, you're living\n", "In truth, you're all alone\n", "if the wind blows, ride it\n", "{ u } is a subset of { us }\n", "trust in sacred loss\n", "<An error ocurred. Please stand by.>\n", "how long can you hold your breath for?\n", "which one is ursa major\n", "how would you describe yourself?\n", "what advice would you give to your brother?\n", "icarus and the internet\n", "find the ones that inspire you\n", "i will focus on you\n", "hyper dense culture curation\n", "autophobia\n", "hold the harmonica in your mouth and just breathe and know that you dont need the harmonica, there is always music in you\n", "growl\n", "[care too much]\n", "who do you talk to?\n", "petrichor\n", "a life of caverns and mountain tops\n", "explicitely connected\n", "echo shards\n", "99/100 peanut butter\n", "this took 5 days\n", "open your eyes under water sometimes\n", "climb trees\n"]